<div id="content">
    <div id="about_panel">
        <p>Я, Кашкин Максим Иванович, родился 10 августа 1999 года в городе Феодосия АвтономРеспублики Крым. Национальность – русский. В 2005 году был зачислен в первый клФеодосийской Общеобразовательной школы № 12, которую окончил в 2016 году. С 2012 по 2год занимался в секции бокса при ДЮСШ г. Феодосии. С 2013 по 2015 год ходил на курсыпрограммированию в Центр дополнительного образования «Интеллект».
        <p>В 2016 году поступил в Севастопольский государственный университет по направле«Управление в технических системах» Института Информационных технологий и управленитехнических системах. Форма обучения – очная. В данный момент продолжаю обучениевтором курсе.
        <p>Отец : Кашкин Иван Иванович, родился в с. Ближние Камыши Кировского района Крымсобласти, 27 июня 1965 года. Окончил ПТУ № 8 г. Феодосии по специальности «Сборкорпусов металлических судов». Работает в ОМИС г. Феодосия электриком.
        <p>Мать: Кашкина Елена Николаевна, 02.08.1970 года рождения. Место рождения: г. ГорловДонецкой области. Окончила Луганский государственный педагогический институт им. ТШевченко. Специальность - учитель биологии и химии. Работает в МБОУ школа № 1Феодосии, учителем биологии.
    </div>
</div>